{"about_call_now":"Hoziroq Qo'ng'iroq qiling!","about_contact_btn":"Aloqaga chiqish","about_exp_p1":"Ham samarali, ham sifatli xizmatni qidiryapsizmi? Ishchilarimiz siz qidirayotgan narsa bo'lishi mumkin. Kompaniya juda tartibli: uyingizga kelgan har bir hizmatchi guruhiga nazoratchi vazifasini bajaradigan guruh rahbari kiradi.","about_exp_p2":"Tozalash vaqtida dala menejeri vaqti-vaqti bilan tozalanganligini tekshirish uchun hozir bo'ladi. Xizmat 100% kafolatlangan va ko'pchilik o'z ishlaridan juda mamnun. Ammo yodda tutish kerak bo'lgan bir narsa: Ba'zi bir oldingi foydalanuvchilar uyingizni tozalashning boshlang'ich narxini kam baholaganidan shikoyat qilishgan, shuning uchun siz haqiqatga yaqin bo'lish uchun ularning hisobiga yana yuz yoki undan ko'proq pul qo'shishingiz mumkin.","about_goal_heading":"Bizning Maqsadimiz\n","about_goal_p":"Mijozlarimizga ishonchli, sifatli va tejamkor tozalash yechimlarini yetkazib beruvchi tozalash xizmatlarini ko'rsatishda milliy bozor yetakchisi bo'lishni maqsad qilgan.\n\n","about_guaranteed_heading":"Kafolatlanga Xizmat","about_guaranteed_p1":"Ideal Cleaning kompaniyasining hodimlari Jizzax bo'ylab mijozlarimiz uchun a'lo darajadagi ximchistka va akvachiska xizmatlarini taqdim etishga intiladi.","about_guaranteed_p2":"Agar biz tozalagan joy sizni qoniqtirmasa, shunchaki 24 soat ichida qo'ng'iroq qiling va biz qaytib kelib, uni bepul tozalaymiz. Bu tozalash kompaniyasini yollashni deyarli xavf-xatarsiz qiladi. Bizning ishchilarimiz qat'iy ishga qabul qilish jarayoni orqali sinchkovlik bilan tekshiriladi va ularning har biri bizning tekshiruv o'quv jarayonidan o'tadi.","about_history_article1":"Tozalash kompaniyasi atrof-muhitga do'stona munosabatda bo'lgan holda mijozlarimizga xizmat ko'rsatish majburiyatimiz uchun keng e'tirof etilgan. Biz Jizzax bo'ylab ximchista va akfachistka xizmatlarini ko'rsatib, mijozlarimizga sadoqat va mukammallik tariximiz bor.","about_history_article2":"Tozalash kompaniyasi atrof-muhitga do'stona munosabatda bo'lgan holda mijozlarimizga xizmat ko'rsatish majburiyatimiz uchun keng e'tirof etilgan. Biz Jizzax bo'ylab ximchista va akfachistka xizmatlarini ko'rsatib, mijozlarimizga sadoqat va mukammallik tariximiz bor.","about_history_article3":"Tozalash kompaniyasi atrof-muhitga do'stona munosabatda bo'lgan holda mijozlarimizga xizmat ko'rsatish majburiyatimiz uchun keng e'tirof etilgan. Biz Jizzax bo'ylab ximchista va akfachistka xizmatlarini ko'rsatib, mijozlarimizga sadoqat va mukammallik tariximiz bor.","about_history_heading":"Biz Tozalash Hizmatimiz Tarixi","about_history_p":"Biz Jizzax shahri bo'ylab professional va yuqori sifatli ximchista va akvachista xizmatlarini ko'rsatib, mijozlarimiz uchun mukammallik va fidoyilik tariximiz bor.","about_history_strong_p":"10 yilda ortiq vaqt ichida ximchistka va akvachista hizmatarimizni taklif qildik","about_mission_heading":"Bizning Vazifamiz","about_mission_p":"Mijozlarimizga ishonchli, sifatli va tejamkor tozalash yechimlarini yetkazib beruvchi tozalash xizmatlarini ko'rsatishda milliy bozor yetakchisi bo'lishni maqsad qilgan.","about_us_heading":"Biz Haqimizda","about_us_p":"Sizning xodimlaringiz, mijozlaringiz va mehmonlaringiz uchun toza va sog'lom muhitni ta'minlash uchun ko'p yillik tajribamiz,\nmalakali xodimlarimiz va ilg'or protseduralarimizdan foydalanaylik.","about_year_experience":"10 Yillik Tajriba\n"}