{"about_call_now":"Позвони сейчас!","about_contact_btn":"Связаться","about_exp_p1":"Вы ищете эффективный и качественный сервис? Наши сотрудники могут быть тем, что вы ищете. Компания очень организована: в каждую группу слуг, которая приходит к вам домой, входит руководитель группы, который действует как надсмотрщик.","about_exp_p2":"Во время уборки время от времени будет присутствовать полевой менеджер, чтобы проверить, была ли уборка проведена. Сервис гарантирован на 100%, и многие очень довольны своей работой. Но нужно иметь в виду одну вещь: некоторые предыдущие пользователи жаловались, что недооценили начальную стоимость уборки вашего дома, поэтому вы можете добавить еще сотню или больше на их счет, чтобы приблизиться к реальности.","about_goal_heading":"Наша цель","about_goal_p":"Она стремится быть лидером национального рынка в предоставлении услуг по уборке, которые предоставляют нашим клиентам надежные, качественные и экономичные решения по уборке.","about_guaranteed_heading":"Гарантийное обслуживание","about_guaranteed_p1":"Персонал Ideal Cleaning стремится предоставлять нашим клиентам услуги по уборке и аквакультуре отличного качества на всей территории Джизака.","about_guaranteed_p2":"Если вас не устраивает убранное нами место, просто позвоните в течение 24 часов, и мы вернемся и уберем его бесплатно. Это делает найм клининговой компании практически безопасным. Наши сотрудники проходят строгий процесс найма, и каждый из них проходит наш тщательный учебный процесс.","about_history_article1":"Клининговая компания широко известна своим стремлением обслуживать наших клиентов экологически безопасным способом. У нас есть история лояльности и превосходства по отношению к нашим клиентам, предоставляя услуги химчистки и акфачистки на всей территории Джизака.","about_history_article2":"Клининговая компания широко известна своим стремлением обслуживать наших клиентов экологически безопасным способом. У нас есть история лояльности и превосходства по отношению к нашим клиентам, предоставляя услуги химчистки и акфачистки на всей территории Джизака.","about_history_article3":"Клининговая компания широко известна своим стремлением обслуживать наших клиентов экологически безопасным способом. У нас есть история лояльности и превосходства по отношению к нашим клиентам, предоставляя услуги химчистки и акфачистки на всей территории Джизака.","about_history_heading":"История нашей клининговой службы","about_history_p":"У нас есть история превосходства и преданности нашим клиентам, предоставляя профессиональные и высококачественные услуги химчисты и аквачистки по всему городу Джизак.","about_history_strong_p":"Более 10 лет мы предлагаем услуги химчистки и аквашики.","about_mission_heading":"Наша миссия","about_mission_p":"Она стремится быть лидером национального рынка в предоставлении услуг по уборке, которые предоставляют нашим клиентам надежные, качественные и экономичные решения по уборке.","about_us_heading":"О нас","about_us_p":"Позвольте нам использовать наш многолетний опыт, квалифицированный персонал и передовые процедуры, чтобы обеспечить чистую и здоровую окружающую среду для ваших сотрудников, клиентов и гостей.","about_year_experience":"10 лет опыта"}