{"about_call_now":"Call Now!","about_contact_btn":"Get in touch","about_exp_p1":"Are you looking for both efficient and quality service? Our workers may be what you are looking for. The company is very orderly: each group of servants who comes to your home includes a team leader who acts as an overseer.","about_exp_p2":"During cleaning, the field manager will be present from time to time to check that it has been cleaned. The service is 100% guaranteed and many are very satisfied with their work. But one thing to keep in mind: Some previous users have complained that they underestimated the starting cost of cleaning your home, so you can add another hundred or more to their account to get closer to reality .","about_goal_heading":"Our Goal","about_goal_p":"It aims to be a national market leader in providing cleaning services that deliver reliable, quality and cost-effective cleaning solutions to our customers.","about_guaranteed_heading":"Warranty Service","about_guaranteed_p1":"The staff of Ideal Cleaning strives to provide excellent quality cleaning and aquaculture services for our customers throughout Jizzakh.","about_guaranteed_p2":"If you are not satisfied with the place we cleaned, just call within 24 hours and we will come back and clean it for free. This makes hiring a cleaning company almost safe. Our employees are scrutinized through a rigorous recruitment process, and each of them goes through our scrutiny training process.","about_history_article1":"The cleaning company is widely recognized for its commitment to serving our customers in an environmentally friendly manner. We have a history of loyalty and excellence to our customers, providing khimchista and akfachistka services throughout Jizzakh.","about_history_article2":"The cleaning company is widely recognized for its commitment to serving our customers in an environmentally friendly manner. We have a history of loyalty and excellence to our customers, providing khimchista and akfachistka services throughout Jizzakh.","about_history_article3":"The cleaning company is widely recognized for its commitment to serving our customers in an environmentally friendly manner. We have a history of loyalty and excellence to our customers, providing khimchista and akfachistka services throughout Jizzakh.","about_history_heading":"History of Our Cleaning Service","about_history_p":"We have a history of excellence and dedication for our customers, providing professional and high quality khimchista and aquachista services throughout the city of Jizzakh.","about_history_strong_p":"For more than 10 years we have been offering our khimchistka and aquachista service","about_mission_heading":"Our Mission","about_mission_p":"It aims to be a national market leader in providing cleaning services that deliver reliable, quality and cost-effective cleaning solutions to our customers.","about_us_heading":"About Us","about_us_p":"Let us use our many years of experience, qualified staff and advanced procedures to ensure a clean and healthy environment for your staff, customers and guests.","about_year_experience":"10 Years Experience"}